
/* Class = "NSMenuItem"; title = "Stéréo"; ObjectID = "1OY-xX-Edf"; */
"1OY-xX-Edf.title" = "Stéréo";

/* Class = "NSMenuItem"; title = "Mono"; ObjectID = "1VP-xc-B04"; */
"1VP-xc-B04.title" = "Mono";

/* Class = "NSTextFieldCell"; title = "Canaux :"; ObjectID = "6Z3-TW-Pc0"; */
"6Z3-TW-Pc0.title" = "Canaux :";

/* Class = "NSMenuItem"; title = "Surround"; ObjectID = "Led-6q-z0I"; */
"Led-6q-z0I.title" = "Surround";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Supprimer la piste/fichier audio"; ObjectID = "N5D-E5-p84"; */
"N5D-E5-p84.ibExternalAccessibilityDescription" = "Supprimer la piste/fichier audio";

/* Class = "NSMenuItem"; title = "Élément 3"; ObjectID = "Rn8-Kh-lPZ"; */
"Rn8-Kh-lPZ.title" = "Élément 3";

/* Class = "NSMenuItem"; title = "Élément 2"; ObjectID = "XqC-80-xbh"; */
"XqC-80-xbh.title" = "Élément 2";

/* Class = "NSTextFieldCell"; title = ".aiff"; ObjectID = "gFd-ci-GNp"; */
"gFd-ci-GNp.title" = ".aiff";

/* Class = "NSMenuItem"; title = "Ajouter un rôle"; ObjectID = "gvd-8j-ULO"; */
"gvd-8j-ULO.title" = "Ajouter un rôle";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Canaux audio"; ObjectID = "quP-GI-CMc"; */
"quP-GI-CMc.ibExternalAccessibilityDescription" = "Canaux audio";
